export const categories = [
    {
        "id": 1,
        "name": "Оформление"
    },
    {
        "id": 2,
        "name": "Получение"
    },
    {
        "id": 3,
        "name": "Целостность"
    },
    {
        "id": 4,
        "name": "Товар"
    },
    {
        "id": 5,
        "name": "Постамат"
    },
    {
        "id": 6,
        "name": "Доставка"
    },
    {
        "id": 7,
        "name": "Уведомления"
    },
    {
        "id": 8,
        "name": "Похвала"
    },
    {
        "id": 9,
        "name": "Негатив"
    }
]
