REGIONS = [
    "Центральный", "Северный", "Северо-Восточный", "Восточный", "Юго-Восточный",
    "Южный", "Юго-Западный", "Западный", "Северо-Западный", "Зеленоградский"
]

DISTRICTS = [
    "Академический", "Алексеевский", "Бабушкинский", "Басманный", "Вешняки",
    "Внуково", "Гагаринский", "Головинский", "Даниловский", "Дегунино Восточное",
    "Замоскворечье", "Зюзино", "Ивановское", "Измайлово Восточное", "Капотня",
    "Коньково", "Левобережный", "Лефортово", "Марфино", "Марьина роща",
    "Нагатино-Садовники", "Нагатинский затон", "Обручевский", "Орехово-Борисово Северное",
    "Перово", "Печатники", "Раменки", "Ростокино", "Савёлки", "Савёловский", "Таганский",
    "Тверской", "Филёвский парк", "Фили-Давыдково", "Хамовники", "Ховрино",
    "Царицыно", "Черёмушки", "Чертаново Северное", "Щукино",
    "Южнопортовый", "Якиманка", "Ярославский", "Ясенево",
]

USER_NAMES = [
    "Иван", "Пётр", "Дмитрий", "Сергей", "Антон", "Михаил", "Евгений", "Александр", "Виктория", "Анастасия", "Анна"
]
